export const home = {
    creditZa: 'Кредит за ',
    minut: '10 минут!',
    zapolnite: 'Заполните заявку и уже через 10 минут вы сможете получить деньги.',

    viberiteSummu: 'Выбирите сумму',
    mesiats: 'Месяц',

    kalkulatorKredita: 'Калькулятор кредита',
    summaVozvrata: 'Сумма возврата',
    summaKredita: 'Сумма кредита',
    komissionnie: 'Комиссионные',
    procantnaiaStavka: 'Процентная ставка (50% годовых)',
    ejemesiacniiPlatej: 'Ежемесячный платеж',

    kreditiMogut : 'Кредит можно погасить полностью в любое время! Проценты будут применяться только за использованный период!',
    
    information: {
        title: 'Кредит можно погасить полностью в любое время! Проценты будут применяться только за использованный период!',
        description: 'Репрезентативный пример: Общая сумма к оплате по небанковскому кредиту в размере 4000,00 леев, выданному сроком на 3 месяца, составляет 4477,18 леев, в том числе:',
        point: 'Сумма предоставленного кредита 4000.00 MDL',
        point2: 'Сумма процентов по кредиту 333.18 MDL',
        point3: 'Комиссия за выдачу кредита 144.00 MDL',
        point4: 'Годовая процентная ставка (APR) составляет 99.08%',
    },

    poluciaiteDenigi: 'Получайте деньги мгновенно',
    zapolniteZaiavku: 'Заполните заявку и уже через 10 минут вы сможете получить деньги.',
    nizkiiProcent: 'Низкий процент',
    procentnaiaStavka: 'Процентная ставка по кредиту значительно ниже чем у конкурентов',
    bezSkritihPlatejei: 'Без скрытых платежей',
    vseUslovia: 'Все условия кредитования зафиксированы в договоре, у нас нет скрытых комиссий и платежей.',

    kakPoluciti: 'Как получить кредит?',
    zapolniteZaiavku: 'Заполните заявку',
    zaiavkiNaPolucenie: 'Заявки на получение кредита можно подать через [мини-терминалы], [терминалы], [онлайн]',
    dojditesiResenia: 'Дождитесь решения',
    dojditesiReseniaPo: 'Дождитесь решения по вашей заявке, это займет не более 10 минут.',
    poluciteDenigi: 'Получите деньги',
    poslePodtverjdenia: 'После подтверждения заявки получите ваши деньги у нас в офисе, на вашу банковскую карту или на электронный кошелёк RunPay.',

    trebovaniaKZaiomsiku: 'Требования к заёмщику:',
    vozrast: 'Возраст',
    vozrastOt: 'Возраст от 22 до 70 лет.',
    grajdanstvoRespubliki: 'Гражданство Республики Молдова',
    kreditiPredostavliaiutsia: 'Кредиты предоставляются только гражданам Республики Молдова.',
    mobilniiTelefon: 'Мобильный телефон',
    nalicieMobilinogo: '>Наличие мобильного телефона или смартфона.',
}